module.exports = {
    list: [
      {
            "id": null,
            "date": "2020-02-25",
            "city": "沈阳市",
            "rate": "37.27"
        },
        {
            "id": null,
            "date": "2020-02-25",
            "city": "青岛市",
            "rate": "37.27"
        },
        {
            "id": null,
            "date": "2020-02-25",
            "city": "上海市",
            "rate": "34.67"
        },
        {
            "id": null,
            "date": "2020-02-25",
            "city": "长沙市",
            "rate": "32.52"
        },
        {
            "id": null,
            "date": "2020-02-25",
            "city": "东莞市",
            "rate": "32.48"
        },
        {
            "id": null,
            "date": "2020-02-25",
            "city": "宁波市",
            "rate": "32.40"
        },
        {
            "id": null,
            "date": "2020-02-25",
            "city": "昆明市",
            "rate": "32.36"
        },
        {
            "id": null,
            "date": "2020-02-25",
            "city": "成都市",
            "rate": "32.06"
        },
        {
            "id": null,
            "date": "2020-02-25",
            "city": "苏州市",
            "rate": "31.97"
        },
        {
            "id": null,
            "date": "2020-02-25",
            "city": "天津市",
            "rate": "31.16"
        },
        {
            "id": null,
            "date": "2020-02-25",
            "city": "南京市",
            "rate": "30.87"
        },
        {
            "id": null,
            "date": "2020-02-25",
            "city": "北京市",
            "rate": "30.64"
        },
        {
            "id": null,
            "date": "2020-02-25",
            "city": "广州市",
            "rate": "30.26"
        },
        {
            "id": null,
            "date": "2020-02-25",
            "city": "重庆市",
            "rate": "29.54"
        },
        {
            "id": null,
            "date": "2020-02-25",
            "city": "深圳市",
            "rate": "28.59"
        },
        {
            "id": null,
            "date": "2020-02-25",
            "city": "杭州市",
            "rate": "28.43"
        },
        {
            "id": null,
            "date": "2020-02-25",
            "city": "郑州市",
            "rate": "22.00"
        },
        {
            "id": null,
            "date": "2020-02-25",
            "city": "西安市",
            "rate": "21.15"
        },
        {
            "id": null,
            "date": "2020-02-25",
            "city": "武汉市",
            "rate": "12.23"
        },
        {
            "id": null,
            "date": "2020-03-03",
            "city": "西宁市",
            "rate": "65.03"
        },
        {
            "id": null,
            "date": "2020-03-03",
            "city": "大连市",
            "rate": "64.10"
        },
        {
            "id": null,
            "date": "2020-03-03",
            "city": "长春市",
            "rate": "63.45"
        },
        {
            "id": null,
            "date": "2020-03-03",
            "city": "沈阳市",
            "rate": "62.69"
        },
        {
            "id": null,
            "date": "2020-03-03",
            "city": "拉萨市",
            "rate": "61.16"
        },
        {
            "id": null,
            "date": "2020-03-03",
            "city": "青岛市",
            "rate": "60.20"
        },
        {
            "id": null,
            "date": "2020-03-03",
            "city": "宁波市",
            "rate": "59.97"
        },
        {
            "id": null,
            "date": "2020-03-03",
            "city": "东莞市",
            "rate": "59.39"
        },
        {
            "id": null,
            "date": "2020-03-03",
            "city": "贵阳市",
            "rate": "58.33"
        },
        {
            "id": null,
            "date": "2020-03-03",
            "city": "济南市",
            "rate": "58.14"
        },
        {
            "id": null,
            "date": "2020-03-03",
            "city": "兰州市",
            "rate": "57.78"
        },
        {
            "id": null,
            "date": "2020-03-03",
            "city": "全国平均",
            "rate": "57.42"
        },
        {
            "id": null,
            "date": "2020-03-03",
            "city": "上海市",
            "rate": "57.23"
        },
        {
            "id": null,
            "date": "2020-03-03",
            "city": "昆明市",
            "rate": "56.94"
        },
        {
            "id": null,
            "date": "2020-03-03",
            "city": "福州市",
            "rate": "56.78"
        },
        {
            "id": null,
            "date": "2020-03-03",
            "city": "南宁市",
            "rate": "56.25"
        },
        {
            "id": null,
            "date": "2020-03-03",
            "city": "苏州市",
            "rate": "56.23"
        },
        {
            "id": null,
            "date": "2020-03-03",
            "city": "成都市",
            "rate": "55.77"
        },
        {
            "id": null,
            "date": "2020-03-03",
            "city": "长沙市",
            "rate": "55.46"
        },
        {
            "id": null,
            "date": "2020-03-03",
            "city": "杭州市",
            "rate": "54.28"
        },
        {
            "id": null,
            "date": "2020-03-03",
            "city": "广州市",
            "rate": "54.15"
        },
        {
            "id": null,
            "date": "2020-03-03",
            "city": "深圳市",
            "rate": "53.74"
        },
        {
            "id": null,
            "date": "2020-03-03",
            "city": "南京市",
            "rate": "53.71"
        },
        {
            "id": null,
            "date": "2020-03-03",
            "city": "银川市",
            "rate": "53.29"
        },
        {
            "id": null,
            "date": "2020-03-03",
            "city": "呼和浩特市",
            "rate": "53.19"
        },
        {
            "id": null,
            "date": "2020-03-03",
            "city": "石家庄市",
            "rate": "52.99"
        },
        {
            "id": null,
            "date": "2020-03-03",
            "city": "天津市",
            "rate": "52.33"
        },
        {
            "id": null,
            "date": "2020-03-03",
            "city": "重庆市",
            "rate": "49.65"
        },
        {
            "id": null,
            "date": "2020-03-03",
            "city": "海口市",
            "rate": "49.05"
        },
        {
            "id": null,
            "date": "2020-03-03",
            "city": "北京市",
            "rate": "48.89"
        },
        {
            "id": null,
            "date": "2020-03-03",
            "city": "太原市",
            "rate": "48.85"
        },
        {
            "id": null,
            "date": "2020-03-03",
            "city": "合肥市",
            "rate": "48.49"
        },
        {
            "id": null,
            "date": "2020-03-03",
            "city": "哈尔滨市",
            "rate": "45.55"
        },
        {
            "id": null,
            "date": "2020-03-03",
            "city": "南昌市",
            "rate": "45.20"
        },
        {
            "id": null,
            "date": "2020-03-03",
            "city": "郑州市",
            "rate": "42.07"
        },
        {
            "id": null,
            "date": "2020-03-03",
            "city": "西安市",
            "rate": "41.90"
        },
        {
            "id": null,
            "date": "2020-03-03",
            "city": "乌鲁木齐市",
            "rate": "33.04"
        },
        {
            "id": null,
            "date": "2020-03-03",
            "city": "武汉市",
            "rate": "18.32"
        },
        {
            "id": null,
            "date": "2020-03-10",
            "city": "西宁市",
            "rate": "73.20"
        },
        {
            "id": null,
            "date": "2020-03-10",
            "city": "大连市",
            "rate": "69.35"
        },
        {
            "id": null,
            "date": "2020-03-10",
            "city": "长春市",
            "rate": "69.14"
        },
        {
            "id": null,
            "date": "2020-03-10",
            "city": "宁波市",
            "rate": "68.57"
        },
        {
            "id": null,
            "date": "2020-03-10",
            "city": "沈阳市",
            "rate": "68.37"
        },
        {
            "id": null,
            "date": "2020-03-10",
            "city": "拉萨市",
            "rate": "67.66"
        },
        {
            "id": null,
            "date": "2020-03-10",
            "city": "东莞市",
            "rate": "66.89"
        },
        {
            "id": null,
            "date": "2020-03-10",
            "city": "青岛市",
            "rate": "66.31"
        },
        {
            "id": null,
            "date": "2020-03-10",
            "city": "贵阳市",
            "rate": "65.55"
        },
        {
            "id": null,
            "date": "2020-03-10",
            "city": "兰州市",
            "rate": "65.08"
        },
        {
            "id": null,
            "date": "2020-03-10",
            "city": "济南市",
            "rate": "64.68"
        },
        {
            "id": null,
            "date": "2020-03-10",
            "city": "苏州市",
            "rate": "64.67"
        },
        {
            "id": null,
            "date": "2020-03-10",
            "city": "昆明市",
            "rate": "64.45"
        },
        {
            "id": null,
            "date": "2020-03-10",
            "city": "全国平均",
            "rate": "64.15"
        },
        {
            "id": null,
            "date": "2020-03-10",
            "city": "上海市",
            "rate": "63.91"
        },
        {
            "id": null,
            "date": "2020-03-10",
            "city": "南宁市",
            "rate": "63.39"
        },
        {
            "id": null,
            "date": "2020-03-10",
            "city": "成都市",
            "rate": "63.39"
        },
        {
            "id": null,
            "date": "2020-03-10",
            "city": "杭州市",
            "rate": "63.27"
        },
        {
            "id": null,
            "date": "2020-03-10",
            "city": "福州市",
            "rate": "62.48"
        },
        {
            "id": null,
            "date": "2020-03-10",
            "city": "深圳市",
            "rate": "61.94"
        },
        {
            "id": null,
            "date": "2020-03-10",
            "city": "长沙市",
            "rate": "61.68"
        },
        {
            "id": null,
            "date": "2020-03-10",
            "city": "广州市",
            "rate": "61.37"
        },
        {
            "id": null,
            "date": "2020-03-10",
            "city": "南京市",
            "rate": "60.69"
        },
        {
            "id": null,
            "date": "2020-03-10",
            "city": "呼和浩特市",
            "rate": "60.62"
        },
        {
            "id": null,
            "date": "2020-03-10",
            "city": "石家庄市",
            "rate": "60.22"
        },
        {
            "id": null,
            "date": "2020-03-10",
            "city": "银川市",
            "rate": "59.70"
        },
        {
            "id": null,
            "date": "2020-03-10",
            "city": "天津市",
            "rate": "58.45"
        },
        {
            "id": null,
            "date": "2020-03-10",
            "city": "重庆市",
            "rate": "57.32"
        },
        {
            "id": null,
            "date": "2020-03-10",
            "city": "合肥市",
            "rate": "56.19"
        },
        {
            "id": null,
            "date": "2020-03-10",
            "city": "海口市",
            "rate": "56.02"
        },
        {
            "id": null,
            "date": "2020-03-10",
            "city": "太原市",
            "rate": "55.72"
        },
        {
            "id": null,
            "date": "2020-03-10",
            "city": "西安市",
            "rate": "54.61"
        },
        {
            "id": null,
            "date": "2020-03-10",
            "city": "北京市",
            "rate": "53.47"
        },
        {
            "id": null,
            "date": "2020-03-10",
            "city": "南昌市",
            "rate": "51.38"
        },
        {
            "id": null,
            "date": "2020-03-10",
            "city": "郑州市",
            "rate": "51.13"
        },
        {
            "id": null,
            "date": "2020-03-10",
            "city": "哈尔滨市",
            "rate": "49.40"
        },
        {
            "id": null,
            "date": "2020-03-10",
            "city": "乌鲁木齐市",
            "rate": "44.23"
        },
        {
            "id": null,
            "date": "2020-03-10",
            "city": "武汉市",
            "rate": "19.24"
        },
        {
            "id": null,
            "date": "2020-03-17",
            "city": "西宁市",
            "rate": "79.88"
        },
        {
            "id": null,
            "date": "2020-03-17",
            "city": "宁波市",
            "rate": "74.55"
        },
        {
            "id": null,
            "date": "2020-03-17",
            "city": "长春市",
            "rate": "74.33"
        },
        {
            "id": null,
            "date": "2020-03-17",
            "city": "拉萨市",
            "rate": "74.10"
        },
        {
            "id": null,
            "date": "2020-03-17",
            "city": "大连市",
            "rate": "73.68"
        },
        {
            "id": null,
            "date": "2020-03-17",
            "city": "沈阳市",
            "rate": "73.03"
        },
        {
            "id": null,
            "date": "2020-03-17",
            "city": "东莞市",
            "rate": "72.21"
        },
        {
            "id": null,
            "date": "2020-03-17",
            "city": "青岛市",
            "rate": "71.32"
        },
        {
            "id": null,
            "date": "2020-03-17",
            "city": "苏州市",
            "rate": "71.28"
        },
        {
            "id": null,
            "date": "2020-03-17",
            "city": "贵阳市",
            "rate": "71.13"
        },
        {
            "id": null,
            "date": "2020-03-17",
            "city": "兰州市",
            "rate": "70.51"
        },
        {
            "id": null,
            "date": "2020-03-17",
            "city": "昆明市",
            "rate": "70.35"
        },
        {
            "id": null,
            "date": "2020-03-17",
            "city": "济南市",
            "rate": "70.08"
        },
        {
            "id": null,
            "date": "2020-03-17",
            "city": "上海市",
            "rate": "69.70"
        },
        {
            "id": null,
            "date": "2020-03-17",
            "city": "全国平均",
            "rate": "69.95"
        },
        {
            "id": null,
            "date": "2020-03-17",
            "city": "杭州市",
            "rate": "69.48"
        },
        {
            "id": null,
            "date": "2020-03-17",
            "city": "成都市",
            "rate": "69.26"
        },
        {
            "id": null,
            "date": "2020-03-17",
            "city": "南宁市",
            "rate": "68.94"
        },
        {
            "id": null,
            "date": "2020-03-17",
            "city": "深圳市",
            "rate": "67.74"
        },
        {
            "id": null,
            "date": "2020-03-17",
            "city": "福州市",
            "rate": "67.29"
        },
        {
            "id": null,
            "date": "2020-03-17",
            "city": "广州市",
            "rate": "66.94"
        },
        {
            "id": null,
            "date": "2020-03-17",
            "city": "长沙市",
            "rate": "66.94"
        },
        {
            "id": null,
            "date": "2020-03-17",
            "city": "呼和浩特市",
            "rate": "66.68"
        },
        {
            "id": null,
            "date": "2020-03-17",
            "city": "南京市",
            "rate": "66.51"
        },
        {
            "id": null,
            "date": "2020-03-17",
            "city": "石家庄市",
            "rate": "66.49"
        },
        {
            "id": null,
            "date": "2020-03-17",
            "city": "银川市",
            "rate": "66.29"
        },
        {
            "id": null,
            "date": "2020-03-17",
            "city": "天津市",
            "rate": "64.69"
        },
        {
            "id": null,
            "date": "2020-03-17",
            "city": "重庆市",
            "rate": "64.54"
        },
        {
            "id": null,
            "date": "2020-03-17",
            "city": "合肥市",
            "rate": "63.18"
        },
        {
            "id": null,
            "date": "2020-03-17",
            "city": "西安市",
            "rate": "62.95"
        },
        {
            "id": null,
            "date": "2020-03-17",
            "city": "太原市",
            "rate": "62.52"
        },
        {
            "id": null,
            "date": "2020-03-17",
            "city": "海口市",
            "rate": "62.26"
        },
        {
            "id": null,
            "date": "2020-03-17",
            "city": "乌鲁木齐市",
            "rate": "61.87"
        },
        {
            "id": null,
            "date": "2020-03-17",
            "city": "哈尔滨市",
            "rate": "58.05"
        },
        {
            "id": null,
            "date": "2020-03-17",
            "city": "北京市",
            "rate": "57.65"
        },
        {
            "id": null,
            "date": "2020-03-17",
            "city": "郑州市",
            "rate": "57.65"
        },
        {
            "id": null,
            "date": "2020-03-17",
            "city": "南昌市",
            "rate": "57.59"
        },
        {
            "id": null,
            "date": "2020-03-17",
            "city": "武汉市",
            "rate": "20.61"
        },
        {
            "id": null,
            "date": "2020-03-24",
            "city": "西宁市",
            "rate": "85.24"
        },
        {
            "id": null,
            "date": "2020-03-24",
            "city": "拉萨市",
            "rate": "81.01"
        },
        {
            "id": null,
            "date": "2020-03-24",
            "city": "宁波市",
            "rate": "79.16"
        },
        {
            "id": null,
            "date": "2020-03-24",
            "city": "长春市",
            "rate": "78.95"
        },
        {
            "id": null,
            "date": "2020-03-24",
            "city": "大连市",
            "rate": "77.58"
        },
        {
            "id": null,
            "date": "2020-03-24",
            "city": "沈阳市",
            "rate": "77.16"
        },
        {
            "id": null,
            "date": "2020-03-24",
            "city": "东莞市",
            "rate": "76.59"
        },
        {
            "id": null,
            "date": "2020-03-24",
            "city": "苏州市",
            "rate": "76.12"
        },
        {
            "id": null,
            "date": "2020-03-24",
            "city": "贵阳市",
            "rate": "75.61"
        },
        {
            "id": null,
            "date": "2020-03-24",
            "city": "青岛市",
            "rate": "75.54"
        },
        {
            "id": null,
            "date": "2020-03-24",
            "city": "兰州市",
            "rate": "74.97"
        },
        {
            "id": null,
            "date": "2020-03-24",
            "city": "乌鲁木齐市",
            "rate": "74.88"
        },
        {
            "id": null,
            "date": "2020-03-24",
            "city": "昆明市",
            "rate": "74.85"
        },
        {
            "id": null,
            "date": "2020-03-24",
            "city": "全国平均",
            "rate": "74.82"
        },
        {
            "id": null,
            "date": "2020-03-24",
            "city": "上海市",
            "rate": "74.44"
        },
        {
            "id": null,
            "date": "2020-03-24",
            "city": "济南市",
            "rate": "74.36"
        },
        {
            "id": null,
            "date": "2020-03-24",
            "city": "杭州市",
            "rate": "74.29"
        },
        {
            "id": null,
            "date": "2020-03-24",
            "city": "成都市",
            "rate": "74.03"
        },
        {
            "id": null,
            "date": "2020-03-24",
            "city": "银川市",
            "rate": "73.12"
        },
        {
            "id": null,
            "date": "2020-03-24",
            "city": "南宁市",
            "rate": "72.98"
        },
        {
            "id": null,
            "date": "2020-03-24",
            "city": "深圳市",
            "rate": "72.65"
        },
        {
            "id": null,
            "date": "2020-03-24",
            "city": "呼和浩特市",
            "rate": "71.97"
        },
        {
            "id": null,
            "date": "2020-03-24",
            "city": "石家庄市",
            "rate": "71.79"
        },
        {
            "id": null,
            "date": "2020-03-24",
            "city": "长沙市",
            "rate": "71.38"
        },
        {
            "id": null,
            "date": "2020-03-24",
            "city": "广州市",
            "rate": "71.32"
        },
        {
            "id": null,
            "date": "2020-03-24",
            "city": "福州市",
            "rate": "71.14"
        },
        {
            "id": null,
            "date": "2020-03-24",
            "city": "南京市",
            "rate": "71.07"
        },
        {
            "id": null,
            "date": "2020-03-24",
            "city": "重庆市",
            "rate": "70.33"
        },
        {
            "id": null,
            "date": "2020-03-24",
            "city": "天津市",
            "rate": "70.24"
        },
        {
            "id": null,
            "date": "2020-03-24",
            "city": "合肥市",
            "rate": "69.31"
        },
        {
            "id": null,
            "date": "2020-03-24",
            "city": "太原市",
            "rate": "68.80"
        },
        {
            "id": null,
            "date": "2020-03-24",
            "city": "西安市",
            "rate": "68.61"
        },
        {
            "id": null,
            "date": "2020-03-24",
            "city": "海口市",
            "rate": "67.46"
        },
        {
            "id": null,
            "date": "2020-03-24",
            "city": "哈尔滨市",
            "rate": "65.37"
        },
        {
            "id": null,
            "date": "2020-03-24",
            "city": "郑州市",
            "rate": "64.11"
        },
        {
            "id": null,
            "date": "2020-03-24",
            "city": "南昌市",
            "rate": "63.13"
        },
        {
            "id": null,
            "date": "2020-03-24",
            "city": "北京市",
            "rate": "61.37"
        },
        {
            "id": null,
            "date": "2020-03-24",
            "city": "武汉市",
            "rate": "23.84"
        },
        {
            "id": null,
            "date": "2020-03-31",
            "city": "拉萨市",
            "rate": "90.71"
        },
        {
            "id": null,
            "date": "2020-03-31",
            "city": "西宁市",
            "rate": "89.85"
        },
        {
            "id": null,
            "date": "2020-03-31",
            "city": "宁波市",
            "rate": "82.67"
        },
        {
            "id": null,
            "date": "2020-03-31",
            "city": "长春市",
            "rate": "82.67"
        },
        {
            "id": null,
            "date": "2020-03-31",
            "city": "乌鲁木齐市",
            "rate": "82.09"
        },
        {
            "id": null,
            "date": "2020-03-31",
            "city": "大连市",
            "rate": "80.90"
        },
        {
            "id": null,
            "date": "2020-03-31",
            "city": "沈阳市",
            "rate": "80.72"
        },
        {
            "id": null,
            "date": "2020-03-31",
            "city": "东莞市",
            "rate": "80.29"
        },
        {
            "id": null,
            "date": "2020-03-31",
            "city": "苏州市",
            "rate": "79.99"
        },
        {
            "id": null,
            "date": "2020-03-31",
            "city": "贵阳市",
            "rate": "79.34"
        },
        {
            "id": null,
            "date": "2020-03-31",
            "city": "青岛市",
            "rate": "78.86"
        },
        {
            "id": null,
            "date": "2020-03-31",
            "city": "兰州市",
            "rate": "78.46"
        },
        {
            "id": null,
            "date": "2020-03-31",
            "city": "银川市",
            "rate": "78.29"
        },
        {
            "id": null,
            "date": "2020-03-31",
            "city": "昆明市",
            "rate": "78.24"
        },
        {
            "id": null,
            "date": "2020-03-31",
            "city": "上海市",
            "rate": "78.13"
        },
        {
            "id": null,
            "date": "2020-03-31",
            "city": "杭州市",
            "rate": "77.95"
        },
        {
            "id": null,
            "date": "2020-03-31",
            "city": "成都市",
            "rate": "77.79"
        },
        {
            "id": null,
            "date": "2020-03-31",
            "city": "济南市",
            "rate": "77.59"
        },
        {
            "id": null,
            "date": "2020-03-31",
            "city": "深圳市",
            "rate": "76.95"
        },
        {
            "id": null,
            "date": "2020-03-31",
            "city": "呼和浩特市",
            "rate": "76.73"
        },
        {
            "id": null,
            "date": "2020-03-31",
            "city": "南宁市",
            "rate": "76.13"
        },
        {
            "id": null,
            "date": "2020-03-31",
            "city": "石家庄市",
            "rate": "76.10"
        },
        {
            "id": null,
            "date": "2020-03-31",
            "city": "长沙市",
            "rate": "74.86"
        },
        {
            "id": null,
            "date": "2020-03-31",
            "city": "广州市",
            "rate": "74.80"
        },
        {
            "id": null,
            "date": "2020-03-31",
            "city": "天津市",
            "rate": "74.74"
        },
        {
            "id": null,
            "date": "2020-03-31",
            "city": "南京市",
            "rate": "74.73"
        },
        {
            "id": null,
            "date": "2020-03-31",
            "city": "重庆市",
            "rate": "74.55"
        },
        {
            "id": null,
            "date": "2020-03-31",
            "city": "福州市",
            "rate": "74.17"
        },
        {
            "id": null,
            "date": "2020-03-31",
            "city": "太原市",
            "rate": "73.69"
        },
        {
            "id": null,
            "date": "2020-03-31",
            "city": "合肥市",
            "rate": "73.15"
        },
        {
            "id": null,
            "date": "2020-03-31",
            "city": "西安市",
            "rate": "72.82"
        },
        {
            "id": null,
            "date": "2020-03-31",
            "city": "海口市",
            "rate": "71.52"
        },
        {
            "id": null,
            "date": "2020-03-31",
            "city": "哈尔滨市",
            "rate": "71.34"
        },
        {
            "id": null,
            "date": "2020-03-31",
            "city": "郑州市",
            "rate": "69.59"
        },
        {
            "id": null,
            "date": "2020-03-31",
            "city": "南昌市",
            "rate": "67.03"
        },
        {
            "id": null,
            "date": "2020-03-31",
            "city": "北京市",
            "rate": "64.77"
        },
        {
            "id": null,
            "date": "2020-03-31",
            "city": "武汉市",
            "rate": "30.55"
        },
        {
            "id": null,
            "date": "2020-04-07",
            "city": "拉萨市",
            "rate": "97.18"
        },
        {
            "id": null,
            "date": "2020-04-07",
            "city": "西宁市",
            "rate": "92.90"
        },
        {
            "id": null,
            "date": "2020-04-07",
            "city": "乌鲁木齐市",
            "rate": "86.72"
        },
        {
            "id": null,
            "date": "2020-04-07",
            "city": "长春市",
            "rate": "85.63"
        },
        {
            "id": null,
            "date": "2020-04-07",
            "city": "宁波市",
            "rate": "85.36"
        },
        {
            "id": null,
            "date": "2020-04-07",
            "city": "沈阳市",
            "rate": "83.58"
        },
        {
            "id": null,
            "date": "2020-04-07",
            "city": "大连市",
            "rate": "83.58"
        },
        {
            "id": null,
            "date": "2020-04-07",
            "city": "东莞市",
            "rate": "83.29"
        },
        {
            "id": null,
            "date": "2020-04-07",
            "city": "苏州市",
            "rate": "83.20"
        },
        {
            "id": null,
            "date": "2020-04-07",
            "city": "贵阳市",
            "rate": "82.24"
        },
        {
            "id": null,
            "date": "2020-04-07",
            "city": "银川市",
            "rate": "82.00"
        },
        {
            "id": null,
            "date": "2020-04-07",
            "city": "全国平均",
            "rate": "81.71"
        },
        {
            "id": null,
            "date": "2020-04-07",
            "city": "青岛市",
            "rate": "81.62"
        },
        {
            "id": null,
            "date": "2020-04-07",
            "city": "兰州市",
            "rate": "81.23"
        },
        {
            "id": null,
            "date": "2020-04-07",
            "city": "上海市",
            "rate": "81.04"
        },
        {
            "id": null,
            "date": "2020-04-07",
            "city": "成都市",
            "rate": "80.86"
        },
        {
            "id": null,
            "date": "2020-04-07",
            "city": "杭州市",
            "rate": "80.79"
        },
        {
            "id": null,
            "date": "2020-04-07",
            "city": "昆明市",
            "rate": "80.75"
        },
        {
            "id": null,
            "date": "2020-04-07",
            "city": "呼和浩特市",
            "rate": "80.32"
        },
        {
            "id": null,
            "date": "2020-04-07",
            "city": "济南市",
            "rate": "80.18"
        },
        {
            "id": null,
            "date": "2020-04-07",
            "city": "深圳市",
            "rate": "80.01"
        },
        {
            "id": null,
            "date": "2020-04-07",
            "city": "石家庄市",
            "rate": "79.52"
        },
        {
            "id": null,
            "date": "2020-04-07",
            "city": "南宁市",
            "rate": "78.86"
        },
        {
            "id": null,
            "date": "2020-04-07",
            "city": "天津市",
            "rate": "78.33"
        },
        {
            "id": null,
            "date": "2020-04-07",
            "city": "长沙市",
            "rate": "77.95"
        },
        {
            "id": null,
            "date": "2020-04-07",
            "city": "南京市",
            "rate": "77.66"
        },
        {
            "id": null,
            "date": "2020-04-07",
            "city": "重庆市",
            "rate": "77.63"
        },
        {
            "id": null,
            "date": "2020-04-07",
            "city": "广州市",
            "rate": "77.48"
        },
        {
            "id": null,
            "date": "2020-04-07",
            "city": "太原市",
            "rate": "77.33"
        },
        {
            "id": null,
            "date": "2020-04-07",
            "city": "福州市",
            "rate": "76.76"
        },
        {
            "id": null,
            "date": "2020-04-07",
            "city": "哈尔滨市",
            "rate": "76.32"
        },
        {
            "id": null,
            "date": "2020-04-07",
            "city": "合肥市",
            "rate": "76.21"
        },
        {
            "id": null,
            "date": "2020-04-07",
            "city": "西安市",
            "rate": "76.15"
        },
        {
            "id": null,
            "date": "2020-04-07",
            "city": "海口市",
            "rate": "75.08"
        },
        {
            "id": null,
            "date": "2020-04-07",
            "city": "郑州市",
            "rate": "73.58"
        },
        {
            "id": null,
            "date": "2020-04-07",
            "city": "南昌市",
            "rate": "70.59"
        },
        {
            "id": null,
            "date": "2020-04-07",
            "city": "北京市",
            "rate": "67.96"
        },
        {
            "id": null,
            "date": "2020-04-07",
            "city": "武汉市",
            "rate": "37.53"
        }
    ]
}